/* Localized versions of Info.plist keys */

CFBundleName = "GrowlAction";
NSHumanReadableCopyright = "Copyright (c) 2004-2011, Growl Team.";

/*  AMApplication localized strings  */
"Automator" = "Automator";

/*  AMCategory localized strings  */
"Utility" = "Εργαλείο";

/*  AMDefaultParameters localized strings  */

/*  AMDescription localized strings  */
AMDSummary = "Αυτή η ενέργεια δείχνει μία ειδοποίηση του Growl";

/*  AMKeywords localized strings  */
"Choose" = "Επιλογή";
"Get" = "Λήψη";

AMName = "Εμφάνιση ειδοποίησης Growl";

/*  AMWarning localized strings  */
